export default [
  {
    id: '1',
    title: 'Что такое сновидения и почему мы их видим',
    img: 'https://postnauka.ru/files/images/7/4/6/0/5/0/0/0/0/0/aOreTA7HbdMqXRG5SmZTobzxEocxaMUi.jpg',
    url: 'https://postnauka.ru/longreads/155695',

    text: 'Когда мы спим, мы не только отдыхаем и видим сновидения — во сне наш мозг продолжает обрабатывать и реорганизовывать информацию, сон способствует улучшению памяти, а его отсутствие приводит к серьезным нарушениям когнитивных процессов. Что нам снится, как сны связаны с нашим реальным опытом и действительно ли возможны осознанные сновидения — об этом ПостНаука поговорила с нейрофизиологом Ольгой Сварник.',
  },
  {
    id: '2',
    title: 'Молодым ученым: как найти свою нишу',
    img: 'https://postnauka.ru/webp/images/8/7/2/1/4/0/0/0/0/0/thumb/XB64tEt6TRKRytaxKw-9BNH2PifHgPQJ.png',
    url: 'https://postnauka.ru/wtf/157191',

    text: 'Научная карьера — это не спринт, а длительный марафон: зачастую для достижения каких-либо результатов требуются годы и даже десятилетия. Для правильного старта в науке, продвижения вперед и плодотворной работы очень важно с ранних студенческих лет вовлекаться в работу лабораторий и коллективов, активно получать знания и опыт вне стандартной вузовской программы, а еще творчески мыслить и при этом оставаться дисциплинированным. Но что необходимо, чтобы в будущем выбрать «‎свое» направление исследований? ',
  },
  {
    id: '3',
    title: 'Великое посольство Петра I',
    img: 'https://postnauka.ru/webp/images/8/7/2/5/0/0/0/0/0/0/thumb/YOn85zuiyp88O1NxX5EDXInCtvd2vEYj.jpg',
    url: 'https://postnauka.ru/longreads/157200',

    text: 'В 1697 году Российское царство ведет войну с Турцией, а двадцатипятилетний Петр I под именем урядника Петра Михайлова отправляется в Великое посольство. Зачем царь снарядил во время войны дипломатическую миссию в Европу и что он там делал? Об этом ПостНауке рассказал историк Андрей Гуськов.',
  },

  {
    id: '4',
    title: 'Как устроены слуховые аппараты',
    img: 'https://postnauka.ru/webp/images/8/6/8/8/9/0/0/0/0/0/thumb/mIWlKYOr5JEi0nYqSfRmAICdNhaICtYz.png',
    url: 'https://postnauka.ru/wtf/157111',

    text: 'Этот материал — часть проекта «Мир особенного ребенка». Партнер проекта — благотворительный фонд «Абсолют-Помощь».',
  },
  {
    id: '5',
    title: 'Что такое критическое мышление',
    img: 'https://postnauka.ru/webp/images/8/7/1/9/0/0/0/0/0/0/thumb/7dgwa0OhN568V7AylasnHtCBMVVbE0Z6.jpg',
    url: 'https://postnauka.ru/wtf/157181',
    text: 'Критически мыслящий способен сомневаться — в том числе и в самом себе',
  },
  {
    id: '6',
    title: 'Китай: «филиал будущего» на Земле',
    img: 'https://postnauka.ru/webp/images/8/6/5/1/8/0/0/0/0/0/thumb/g6UKl-8x-aNGFJXK2bRcORHxrdJEfPOd.png',
    url: 'https://postnauka.ru/events/157049',
    text: 'Новый онлайн-курс для тех, кто хочет сформировать независимое мнение о современном Китае. Мы поможем участникам перестать бояться этой закрытой восточной культуры. Расскажем, что важно знать и о чем необходимо помнить, чтобы китайские коллеги высоко ценили вас как бизнес-партнера.',
  },
  {
    id: '7',
    title: 'Социальная инженерия: как избежать рисков и сохранить свои деньги',
    img: 'https://postnauka.ru/webp/images/8/6/7/5/3/0/0/0/0/0/thumb/roUdO_egUmPFv37K09GGGPqq2CgE2liF.png',
    url: 'https://postnauka.ru/longreads/157080',
    text: 'Сегодня во всем мире интернетом пользуются более 5 миллиардов человек, и это число постоянно растет. В 2021 году в России насчитывалось 124 миллиона интернет-пользователей — на 6 миллионов больше, чем в предыдущем. Почти 70% россиян регулярно заходят в соцсети: именно там (а еще в онлайн-магазинах и на прочих интернет-платформах) мы нередко выкладываем конфиденциальную информацию о себе. Неудивительно, что в сети появляется все больше тех, кто охотится за нашими личными данными. Что такое социальная инженерия и как не попасться на уловки манипуляторов, рассказывают доктор психологических наук, ведущий научный сотрудник факультета социальных наук и департамента психологии Софья Нартова-Бочавер и доктор психологических наук, заведующий Лабораторией когнитивных исследований Факультета психологии ИОН РАНХиГС Владимир Спиридонов.',
  },
];
